[
  "persistent-graph",
  "change-case",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-git",
  "obsidian-icon-folder",
  "home-tab",
  "simple-banner",
  "dataview",
  "obsidian-style-settings",
  "contribution-graph"
]